<!DOCTYPE html>
<html lang="en">
   <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Tas Mahal</title>
    <!-- favicons Icons -->
    
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">

    <link
      rel="apple-touch-icon"
      sizes="180x180"
      href="https://tasmahal.s3.eu-north-1.amazonaws.com/favicons/apple-touch-icon.png"
    />
    <link
      rel="icon"
      type="image/png"
      sizes="32x32"
      href="https://tasmahal.s3.eu-north-1.amazonaws.com/favicons/favicon-32x32.png"
    />
    <link
      rel="icon"
      type="image/png"
      sizes="16x16"
      href="https://tasmahal.s3.eu-north-1.amazonaws.com/favicons/favicon-16x16.png"
    />
    <link rel="manifest" href="https://tasmahal.s3.eu-north-1.amazonaws.com/favicons/site.webmanifest" />

    <!-- fonts -->

    <link rel="preconnect" href="https://fonts.googleapis.com" />
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
    <link
      href="https://fonts.googleapis.com/css2?family=Poppins:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&display=swap"
      rel="stylesheet"
    />

    <link
      rel="stylesheet"
      href="assets/vendors/bootstrap/css/bootstrap.min.css"
    />
   <link
      rel="stylesheet"
      href="assets/vendors/bootstrap-select/css/bootstrap-select.min.css"
    />
    <link
      rel="stylesheet"
      href="assets/vendors/jquery-magnific-popup/jquery.magnific-popup.css"
    />
    
    <link rel="stylesheet" href="assets/vendors/odometer/odometer.min.css" />
    <link rel="stylesheet" href="assets/vendors/entox-icons/style.css" />
   
    <link
      rel="stylesheet"
      href="assets/vendors/owl-carousel/owl.carousel.min.css"
    />
   
   
    <link
      rel="stylesheet"
      href="assets/vendors/bootstrap-select/css/bootstrap-select.min.css"
    />
    <link rel="stylesheet" href="assets/vendors/vegas/vegas.min.css" />
    <link rel="stylesheet" href="assets/vendors/jquery-ui/jquery-ui.css" />

    <!-- template styles -->
    <link rel="stylesheet" href="assets/css/entox.css" />
    <link rel="stylesheet" href="assets/css/entox-responsive.css" />
  </head>

  <body>
    
   
    <div class="page-wrapper">
      <!--About Page Start-->
      <header class="main-header clearfix">
        <nav class="main-menu clearfix">
          <div class="main-menu-wrapper clearfix">
            <div class="main-menu-wrapper__left">
              <div class="main-menu-wrapper__logo">
                <a href="index.html"
                  ><img src="https://tasmahal.s3.eu-north-1.amazonaws.com/resources/logo-1.svg" alt=""
                /></a>
              </div>
              <div class="main-menu-wrapper__main-menu">
                <a href="#" class="mobile-nav__toggler"
                  ><i class="fa fa-bars"></i
                ></a>
                <ul class="main-menu__list">
                  <li><a href="index.html">Anasayfa</a></li>
                  <li><a href="villalar.html">Villalar</a></li>
                  

                  <li><a href="hakkimizda.html">Hakkımızda</a></li>
                  <li><a href="iletisim.html">İletişim</a></li>
                    <!-- <a href="#" class="phone-icon"
                      ><img src="./https://tasmahal.s3.eu-north-1.amazonaws.com/resources/phone.svg" alt="" />
                      +90 (516) 166 78 18</a
                    > -->
                  </li>
                </ul>
              </div>
            </div>
            <div class="main-menu-wrapper__right">
              
              <div class="main-menu-wrapper__btn-box">
                <a href="giris.html" class="giris-button" id="login-button">Giriş</a>
                <a href="giris.html" class="thm-btn main-menu-wrapper__btn" id="logout-button">Kaydol</a>
              </div>
            </div>
          </div>
        </nav>
     <!-- <a href="https://api.whatsapp.com/send?phone=51955081075&text=Hola%21%20Quisiera%20m%C3%A1s%20informaci%C3%B3n%20sobre%20Varela%202." class="float" target="_blank">
<i class="fa fa-whatsapp my-float"></i>
</a> -->
      </header>
      <div class="stricky-header stricked-menu main-menu main-menu-two">
        <div class="sticky-header__content"></div>
        <!-- /.sticky-header__content -->
      </div>


  <!--Page Header Start-->
      <section
        class="page-header page-header2"
        style="
          background-image: url(https://tasmahal.s3.eu-north-1.amazonaws.com/backgrounds/page-header-bg.jpg);
        "
      >
        <div class="container">
          <div class="page-header__inner">
            <h2>Kullanım Şartları</h2>
            <ul class="thm-breadcrumb list-unstyled">
              <li><a href="index.html">Anasayfa</a></li>
              <li><span>-</span></li>
              <li><a href="kullanim-sartlari.html">Kullanım Şartları</a></li>
              
            </ul>
           
          </div>
          
        </div>
        
      </section>
      <!--Top pics-->
     
      <!--Contact Info End-->
 <!--second para-->
      <section class="about-page">
        <div class="container">
          <div class="row">
            
            <div class="col">
              <div class="about-page__right">
                <div class="section-title text-left">
                  <span class="section-title__tagline">Villa Village</span>
                  <h2 class="section-title__title">
                    Kullanım Şartları
                  </h2>
                </div>
                <p class="about-page__text">
<strong>1.</strong>&nbsp; Kiracı tam bir villanın tamamını/yarısını kiraladığını, bitişiğinde/&ccedil;evresinde kendisinden başkaca sakinlerin / misafirlerin varlığını bildiğini ve onları rahatsız etmeyeceğini, genel &ouml;rf ve adet kurallarına uygun davranacağını davranmadığı takdirde meydana gelecek hukuki ve cezai sorumluluğun TAMAMEN KENDISİNDE olduğunu kabul ve taahh&uuml;t eder.
Kiracı &ldquo;İznik Villa Village&rdquo; internet sitesinde (izniktasmahal.com) ilan edilmiş KURALLAR ile KVKK AYDINLATMA METNİNİ okuyup anladığını ve kabul ettiğini taahh&uuml;t eder.
<br><strong>2. a-</strong> Kiraya veren, m&uuml;lkiyetinde bulunan evi aşağıda geniş bir şekilde a&ccedil;ıklanacak koşullara uyulması şartıyla Kiracıya &ouml;nceden saptanan s&uuml;re i&ccedil;in kiralamıştır. Kiracı, bu s&ouml;zleşmeyi imzalamakla evi hasarsız ,eksik olmadan t&uuml;m aksesuarları ile sağlam teslim aldığını s&ouml;zleşmede yazılı olan g&uuml;n ve saatte aksine bir anlaşmaya varılmadıysa kiralandığı gibi ve TEMIZ teslim etmeyi kabul etmiştir.
<br><strong>b-</strong> Kiracı,
<br>1-Evde ilgili mevzuat gereğince su&ccedil; sayılan her turlu eşyanın taşınması, bulundurulması ve su&ccedil; teşkil eden herhangi bir fiil işlemesi,
<br>2-&Ouml;deme şekli ne olursa olsun, Kiralayanın izni olmaksızın evin 3. Kişilere kiraya verilmesi,
<br>3-S&ouml;zleşme gereği belirlenen kişi sayısının &uuml;st&uuml;nde misafirin evde konaklaması,
<br>4- Kiralanan meskenin konaklama haricinde başka bir ama&ccedil;la kullanılması,
Durumlarında kullanmayacağını, kullanılması halinde doğacak hukuki ve cezai sorumluluğun kendisine ait olduğunu kabul ve taahh&uuml;t eder.
Yukarıda zikredilen maddelerden biri kiraya veren tarafından resen tespit edilmesi halinde gerekli hukuki s&uuml;re&ccedil; başlatılacak olup, kiracı evi derhal tahliye edeceğini ve &ouml;denen konaklama bedelinin kendisine iade edilmeyeceğini bildiğini kabul ve taahh&uuml;t eder.
<br><strong>c-</strong> S&ouml;zleşmenin d&uuml;zenlenmiş olduğu sırada Kiracının 18 yaşını doldurmuş olması ile n&uuml;fus kağıdı veya pasaportunun ibrazı gereklidir. Kiracı kiraladığı evin g&uuml;venliğini sağlayacak bi&ccedil;imde kapalı ve kilitli olarak terk etmekle y&uuml;k&uuml;ml&uuml;d&uuml;r.
<br><strong>d-&nbsp;</strong>Kiracı hi&ccedil;bir şekilde s&ouml;zleşmeden doğan hakları ya da evin i&ccedil;indeki donanım ve gere&ccedil;leri devir, temlik ve rehin edemez ve bunları Kiralayana zarar verecek bi&ccedil;imde kullanmayacağını taahh&uuml;t eder. Bu taahh&uuml;de aykırılık halinde Kiralayan kendisine &ouml;denen &uuml;cretlerin iade edilmemesiyle birlikte derhal evin tahliye edilerek geri verilmesini talep etme hakkına sahiptir.
<br><strong>e-</strong> Konaklama s&uuml;resinin bitimiyle birlikte Evdeki bazı eşyaların eksik olması (TV, Uydu Alıcı, Yatak, Yorgan, Mutfak Eşyası, Mobilya, Klima vb. gibi) halinde ortaya &ccedil;ıkacak zarar Kiracının sorumluluğu altındadır. Kiracının kusuru oranında Kiralayan zararını Kiracıdan talep edecektir.
<br><strong>f-</strong> Kiracı ve Kiralayan arasındaki anlaşmazlıklar Bursa Mahkemeleri ve Bursa icra daireleri yetkili olup, uyuşmazlıklara T&uuml;rk hukuk kuralları uygulanacaktır.
<br><strong>3.&nbsp;</strong>Rezervasyon esnasında sistemin belirlemiş olduğu kiralama bedelinin en az <span style="background:yellow;">&hellip;&hellip;&hellip;</span> kadar cayma bedeli kiracı tarafından &ouml;denecektir.
Geriye kalan bedel ise kiralama tarihinin başlangıcında <strong>(internet sitesi &uuml;zerinden yapılan rezervasyonlarda peşin, telefon ile yapılan rezervasyonlarda giriş esnasında)</strong> tahsil edilir.
<br><strong>4.</strong> Kiracı; taşınmazda veya eşyalarda olağan kullanım haricinde meydana gelecek zarardan tazminle sorumludur. Bahse konu zararın sigorta kapsamında karşılanması halinde kiracı sigortacının kendisine r&uuml;cu edeceğini bildiğini kabul ve taahh&uuml;t eder.
<br><strong>5.</strong> Kiracı s&ouml;zleşme s&uuml;resinin uzatılmasını isterse; uzatılacak kira s&uuml;resini ve g&uuml;nl&uuml;k kira miktarını: i&ccedil;eren yeni kontrat imzalamak zorundadır.
Yeni kontrat imzalanmamış ancak taşınmazı rezerve etmiş ise; rezerve edildiği zamanın tamamını i&ccedil;eren kira bedelini kiralayana &ouml;deyecektir.
<br><strong>6.</strong> Kiracı evde yasa dışı toplantı, gazino, kumar, &ccedil;ekiliş vb, kanun h&uuml;km&uuml;nce yasaklanmış faaliyetlerde bulunamaz Aksi takdirde oluşabilecek herhangi bir cezai durumda (kapatma, m&uuml;h&uuml;rlenme, faaliyetin durdurulması, kiralanamaması gibi) evin kapalı kaldığı s&uuml;re g&uuml;nl&uuml;k kiralama bedeli &uuml;zerinden hesaplanarak oluşan bu zararın kiracıdan tahsil edileceğini Kiracı peşinen kabul etmiştir,
<br><strong>7.</strong> Kiracı; kendisine tahsis edilmiş bir internet hattının bulunması durumunda, bu hattın kullanımında su&ccedil; teşkil edecek eylemleri işlemeyeceğini, işlediği takdirde bundan dolayı meydana gelecek hukuki ve cezai sorumluluğu kabul ettiğini taahhut eder.
<br><strong>8.</strong> Bah&ccedil;edeki &ccedil;im alana araba sokulması yasak olup, bu yasakla birlikte yukarıda ayrıca zikredilen diğer yasaklara uyulmaması ihtimalinde oluşacak herhangi bir zarar depozitodan tahsil edilecektir.
<br><strong>9.</strong> Kiracı; taşınmazın genel g&ouml;r&uuml;n&uuml;m&uuml; ya da fonksiyonlarında herhangi bir değişiklik yapamaz. &Ccedil;evreye k&ouml;t&uuml; g&ouml;r&uuml;n&uuml;m yaratamaz. Evi kendisine sunulduğu şekilde kira s&ouml;zleşmesinin bitimine kadar kullanabilir.
<br><strong>10.</strong> Kiracı şahsına ait &ouml;zel m&uuml;cevher, para, d&ouml;viz ve takı cinsinden t&uuml;m değerli eşyalarından kendisi sorumludur. Kiralayan, ev i&ccedil;inde ya da bina &ccedil;evresinde oluşabilecek &ccedil;alınma, kaza, kaybolma gibi durumlardan hi&ccedil;bir şekilde sorumlu tutulamaz. <span style="background:yellow;">(HUKUKEN BURADA BİZİM SORUMLULUĞUMUZ VAR ANCAK YİNE DE YAZDIK)</span>
<br><strong>11.</strong> Kiracı rezervasyon s&uuml;resi i&ccedil;erisinde evcil hayvanını kiraladığı konutta barındırabilir. Kiracı ve misafirleri evin i&ccedil;inde sigara i&ccedil;meyeceğini bilerek kabul etmiştir. Sigara izmaritleri bah&ccedil;eye atılmamalıdır.
<br><strong>12.</strong> Eve girişler saat en erken 14.00- &ccedil;ıkışlar ise en ge&ccedil; saat 12.00 itibariyledir.
<br><strong>13.</strong> Kiracı, kendisinin ve konaklama s&uuml;resince kendisi ile birlikte konaklayacak olan kişi ya da kişilerin kimlik - bilgilerini (kimlik/pasaport/ehliyet kopyaları/resimleri vs.) kiralayana girişten &ouml;nce ibraz etmekle y&uuml;k&uuml;ml&uuml;d&uuml;r. Kiracı, beyan ettiği toplam konaklayacak kişi sayısını değiştiremez, sonradan konaklama ama&ccedil;lı kimlik beyanı yapılmamış misafir kabul edemez.
<br><strong>14.</strong> İş bu nedenle meydana gelebilecek her t&uuml;rl&uuml; yasal sorumluluğun kendisine ait olduğunu ve bu nedenle oluşacak her t&uuml;rl&uuml; yasal yaptırımdan dolayı kiralayanın r&uuml;cu hakkının bulunduğunu peşinen kabul eder.
<br><strong>15.</strong> Kiralanan konuta ortak ya da alt kiracı alınamaz. &Ouml;nceden izin almak koşuluyla, 6 kişinin &uuml;zerinde toplam maksimum iki adet misafir kişi başı ekstra &uuml;cret &ouml;deyerek kalabilir. Kiralayan, ilave misafire izin vermeme hakkına sahiptir.
<br><strong>16.</strong> Evin t&uuml;m bakım ve kontrolleri yapılarak (bah&ccedil;e ve havuz dahil) kiracıya teslim edilmiştir. Kiracının havuzu ve evdeki eşyaları emniyet kurallarına uygun kullanması esas olup, normal kullanımdan dolayı herhangi bir ariza s&ouml;z konusu ise kiracının direkt sorumluluğu bulunmamakla birlikte, kiracı bu durumu derhal kiralayana bildirmekle y&uuml;k&uuml;ml&uuml;d&uuml;r.
<br><strong>17.</strong> Kiracı rezervasyonu oluşturduğu tarihten itibaren ilgili mevzuat gereğince ilk 14 g&uuml;n boyunca cayma hakkına sahip olup, bu cayma hakkının kullanılması halinde kiracının &ouml;dediği bedeller kendisine kiralayan tarafından iade edilecektir. Bu tarihten sonra yapılan iptal işlemlerinde ise t&uuml;m rezervasyon bedeli kiracıdan tahsil edilecektir.
<br><strong>18.</strong> İki n&uuml;sha olarak imzalanan bu kira s&ouml;zleşme 18 madde ve 2 (iki) sayfa olarak taraflarca muhafaza edilir. İşbu kira s&ouml;zleşmesinde yer almayan hususlar hakkında 6098 s. Bor&ccedil;lar Kanunu ile T&uuml;keticinin Korunması Hakkında Kanun h&uuml;k&uuml;mleri ge&ccedil;erlidir.  
<br>    				
<br>KİRALAYAN  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; KİRACI
</p>


                
                
              </div>
            </div>
            
          </div>
        </div>
      </section>


      

      
      

      <!--Site Footer One Start-->
           <footer class="site-footer">
        <div
          class="site-footer-bg"
          style="
            background-image: url(https://tasmahal.s3.eu-north-1.amazonaws.com/backgrounds/site-footer-bg.jpg);
          "
        ></div>
        <div class="container">
          <div class="site-footer__top">
            <div class="row">
              
              <div
                class="col-xl-4 col-lg-4 col-md-4 wow fadeInUp"
                data-wow-delay="200ms"
              >
                <div
                  class="footer-widget__column footer-widget__explore clearfix"
                >
                  <h3 class="footer-widget__title"><a href="hakkimizda.html">Hakkımızda</a></h3>
                  <ul
                    class="footer-widget__explore-list footer-widget__explore-list-width list-unstyled"
                  >
                  <li><a href="hakkimizda.html">Bizi Tanıyın</a></li>
                    <li><a href="faq.html">Sıkça Sorulan Sorular</a></li>
                    <li><a href="iletisim.html">Bize Ulaşın</a></li>
                    <li><a href="kullanim-sartlari.html">Kullanım Şartları</a></li>
                    <li><a href="gizlilik.html">Gizlilik Sözleşmesi</a></li>
                    
                  </ul>
                 
                </div>
              </div>
               <div
                class="col-xl-4 col-lg-4 col-md-4 wow fadeInUp"
                data-wow-delay="200ms"
              >
                <div
                  class="footer-widget__column footer-widget__explore clearfix"
                >
                  <h3 class="footer-widget__title"><a href="villalar.html">Villalar</a></h3>
                 <ul
                    class="footer-widget__explore-list footer-widget__explore-list-width list-unstyled"
                  >
                    <li><a href="derbent-white.html">Beyaz Villalar</a></li>
                    <li><a href="elbeyli-waterfall.html">Waterfall Villaları</a></li>
                    <li><a href="derbent-kale-2.html">Kale Villaları</a></li>
                    <li><a href="elbeyli-villas-3.html">Hobbit Villaları</a></li>
                    <li><a href="serefiye-stone.html">Stone Houses</a></li>
                    
                  </ul>
                 
                </div>
              </div>
              <div
                class="col-xl-4 col-lg-4 col-md-4 wow fadeInUp"
                data-wow-delay="400ms"
              >
                <div class="footer-widget__column footer-widget__contact">
                 <h3 class="footer-widget__title"><a href="iletisim.html">İletişim</a></h3>
                  <ul class="list-unstyled footer-widget__contact-list">
                    <li>
                      <div class="icon">
                        <img src="https://tasmahal.s3.eu-north-1.amazonaws.com/icons/location.svg" alt="">
                      </div>
                      <div class="text">
                         <a href="https://maps.app.goo.gl/XDRdnb8dXwsGVGmT6" target="_blank"><p>İznik BURSA</p></a>
                      </div>
                    </li>
                    <li>
                      <div class="icon">
                       <img src="https://tasmahal.s3.eu-north-1.amazonaws.com/icons/saat.svg" alt="">
                      </div>
                      <div class="text">
                        <p>7 Gün 24 Saat</p>
                      </div>
                    </li>
                    <li>
                      <div class="icon">
                        <img src="https://tasmahal.s3.eu-north-1.amazonaws.com/icons/mail.svg" alt="">
                      </div>
                      <div class="text">
                        <p>
                          <a href="mailto:info@villavillage.tr"
                            >info@villavillage.tr</a
                          >
                        </p>
                      </div>
                    </li>
                    <li>
                      <div class="icon">
                        
                          <img src="https://tasmahal.s3.eu-north-1.amazonaws.com/icons/telefon.svg" alt="">
                        
                      </div>
                      <div class="text">
                        <p><a href="tel:+90 (516) 166 78 18
">+90 (516) 166 78 18
</a></p>
                      </div>
                    </li>
                  </ul>
                </div>
              </div>
              <div
                class="col-xl-3 col-lg-6 col-md-6 wow fadeInUp"
                data-wow-delay="400ms"
              >
                
              </div>
            </div>
          </div>
          <div class="site-footer-bottom">
            <div class="row">
              <div class="col-xl-12">
                <div class="site-footer-bottom__inner">
                  <div class="site-footer__social">
                    <a href="https://www.instagram.com/izniktasmahal/?hl=en" class="clr-ins" target="_blank"
                      ><i class="fa fa-instagram"></i
                    ></a>
                    <a href="https://www.facebook.com/izniktasmahalkonaklama" class="clr-fb" target="_blank"
                      ><i class="fa fa-facebook"></i
                    ></a>
                    <a href="https://x.com/izniktasmahal" target="_blank"><i class="fa fa-twitter"></i></a>
                    
                    
                  </div>
                  <p class="site-footer-bottom__copy-right">
                    © Villa Village  İznik 2025 Her Hakkı Saklıdır
                  </p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </footer>
      <!--Site Footer One End-->
    </div>
    <!-- /.page-wrapper -->

    <div class="mobile-nav__wrapper">
      <div class="mobile-nav__overlay mobile-nav__toggler"></div>
      <!-- /.mobile-nav__overlay -->
      <div class="mobile-nav__content">
        <span class="mobile-nav__close mobile-nav__toggler"
          ><i class="fa fa-times"></i
        ></span>

        <div class="logo-box">
          <a href="index.html" aria-label="logo image"
            ><img src="https://tasmahal.s3.eu-north-1.amazonaws.com/resources/logo-1.svg" width="155" alt=""
          /></a>
        </div>
        <!-- /.logo-box -->
        <div class="mobile-nav__container"></div>
        <!-- /.mobile-nav__container -->

      </div>
      <!-- /.mobile-nav__content -->
    </div>
    <!-- /.mobile-nav__wrapper -->

    
    <!-- /.search-popup -->

    <a href="#" data-target="html" class="scroll-to-target scroll-to-top"
      ><i class="fa fa-angle-up"></i
    ></a>

   <script src="assets/vendors/jquery/jquery-3.5.1.min.js"></script>
    <script src="assets/vendors/bootstrap/js/bootstrap.bundle.min.js"></script>
    <script src="assets/vendors/jquery-magnific-popup/jquery.magnific-popup.min.js"></script>
    <script src="assets/vendors/wow/wow.js"></script>  
    <script src="assets/vendors/bootstrap-select/js/bootstrap-select.min.js"></script>
    <script src="assets/vendors/jquery-ui/jquery-ui.js"></script>
    <script src="assets/js/modernizr.js"></script>    <script src="https://unpkg.com/axios/dist/axios.min.js"></script>

    <script src="assets/js/entox.js"></script>
  </body>
</html>
